
/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Naziv parametra"; ObjectID = "20"; */
"20.ibExternalAccessibilityDescription" = "Naziv parametra";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Padajući izbornik parametra"; ObjectID = "22"; */
"22.ibExternalAccessibilityDescription" = "Padajući izbornik parametra";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "23"; */
"23.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Stavka 2"; ObjectID = "24"; */
"24.title" = "Stavka 2";

/* Class = "NSMenuItem"; title = "Stavka 3"; ObjectID = "25"; */
"25.title" = "Stavka 3";

/* Class = "NSMenuItem"; title = "Kompatibilni parametri"; ObjectID = "26"; */
"26.title" = "Kompatibilni parametri";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100020"; */
"100020.title" = "\n";
